[{"description":"Le Gamin Bastille vous propose un très large choix de boisson avec plus de 170 choix de whisky, convivial et chaleureux il est ouvert jusqu'à 2 heures du matin.C'est l'endroit idéal pour les amateurs de nouveaux produits et d'originalité. Il est possible de le privatiser partiellement le temps d'une soirée ","address":"34 Rue de Lappe, 75011 Paris","name":"Le Gamin Bastille","photo_url":"https://media.privateaser.com/etab_photos_resized/401/750x375/le-gamin-bastille-00.jpg"},{"description":"Le Bar le Maze fait désormais parti des 10 meilleurs bars à cocktail en France. Un lieu chic pour découvrir des recettes de cocktails exclusifs mais aussi passer une soirée festive en vibrant sur les DJ set des meilleurs DJ.","address":"13 Rue Tiquetonne, 75002 Paris","name":"Le Maze","photo_url":"https://media.privateaser.com/etab_photos_resized/208/750x375/bar-le-maze-00.jpg"},{"description":"A deux pas des Halles, Le Postiche se créé une place de choix parmi de nombreux établissements du quartier.Le salon de l'étage dispose d'un charme qui ravirait de nombreux groupes, et l'établissement dans sa totalité est optimal pour quelques verres entre amis.En 2016, le Postiche vient de faire des travaux pour mettre à votre disposition une salle ultra cosy, privatisable pour un anniversaire ou un afterwork. Vous pourrez y jouer votre musique.Le bar le Postiche va devenir votre deuxième maison. ","address":"62 & 64 rue Jean-Jacques Rousseau, 75001 Paris","name":"Le Postiche","photo_url":"https://media.privateaser.com/etab_photos_resized/269/750x375/le-postiche-00.jpg"},{"description":"Ancien Bar à Hôtesse, le Lipstick est désormais Bar à Cocktail. La décoration rend hommage à l'usage perdu de l'établissement puisqu'on y retrouve des motifs léopard, de grands divans et toute cette ambiance caractéristique cosy et intimiste.Les cocktails faits par l'équipe de mixologues y sont divins. Et les tapas délicieuses.","address":"5 Rue Frochot, 75009 Paris","name":"Le Lipstick","photo_url":"https://media.privateaser.com/etab_photos_resized/491/750x375/le-lipstick-00.jpg"},{"description":"Situé proche de République dans le quartier du Temple, le Shake N Smash vous impressionnera par de délicieux cocktails innovants réalisés à partir de produits frais par une équipe de mixologistes aux petits soins.Son très cosy salon privatisable avec bar privé indépendant est idéal pour tous types d'événements, que ce soit un anniversaire, un verre entre amis ou un événement professionnel. ","address":"87 rue de Turbigo, 75003 Paris","name":"Shake N Smash","photo_url":"https://media.privateaser.com/etab_photos_resized/530/750x375/shake-n-smash-00.jpg"},{"description":"Le Pariggi, second de la fratrie regroupant avec lui, en plein cœur de la place de la Truanderie, Le Paname et Le Petit Paris, vous accueille au sein d'un décor cosy et chaleureux.LePariggi propose une très large gamme de pizzas traditionnelles ou spécialesgarnies avec des ingrédients Italiens de qualité. Une terrasse bien exposée etarborée vous accueille tous les jours afin de profiter d'un moment entre amis, collègues ou en famille.","address":"30 rue de la Grande Truanderie, 75001 Paris","name":"Le Pariggi","photo_url":"https://media.privateaser.com/etab_photos_resized/477/750x375/le-pariggi-00.jpg"},{"description":"Once Upon a Time est un bar à cocktails et restaurant chic et raffiné, dans le quartier de Bastille, dans le 4ème arrondissement de Paris.\nVous pourrez y déguster des mets de qualité, ainsi que des cocktails création dans différentes ambiances: soul, hip-hop, jazz, funk, house et pop-house ! Dans un univers original, musical et artistique aux influences New-Yorkaises des années 20, le once upon a time vous fait découvrir une cuisine raffinée à la présentation alléchante. Profitez en plus de leur happy hour du mardi au samedi de 17h à 20h !\nTous les vendredis, un artiste live se produit, vous proposant des sets jazz, soul, funk et musique africaine, de quoi passer un moment ultra convivial.\nRéservez ou privatisez le Once upon a time pour un brunch, un afterwork atypique ou un anniversaire original !","address":"5 rue Crillon, 75004 Paris","name":"Once Upon a Time","photo_url":"https://media.privateaser.com/etab_photos_resized/1095/750x375/once-upon-a-time-00.jpg"},{"description":"O'Friendly, doux nom poétique désignant cet espace si accueillant et convivial. Les murs, ornés de tableaux de Fernandel, Bourvil et De Funès, vous plongent dans une ambiance festive et envoûtante au sein d'un lieu intemporel. L'univers des événements concevables est vaste, au même titre que l'établissement.","address":"4 Rue Rougemont, 75009 Paris","name":"Le O'Friendly","photo_url":"https://media.privateaser.com/etab_photos_resized/154/750x375/o-friendly-00.jpg"},{"description":"Niché dans le 9 ème arrondissement de Paris, à quelques pas de la place Pigalle, Chez Moune vous accueille du vendredi au dimanche jusqu'au petit matin !\nChez Moune est un ancien cabaret féminin de Pigalle devenu depuis quelques années un club underground très populaire ! L'ambiance festive et la musique éléctro-rock promet une nuit enflammée sur la piste de danse !\nChez Moune, vous avez la possibilité de réserver quelques tables ou de privatiser l'établissement dans sa totalité pour des évènements en tout genre (anniversaire, soirée étudiante etc). En cas de privatisation totale, vous pourrez diffuser votre propre musique pour une soirée personnalisée qui VOUS ressemble !","address":"54 Rue Jean-Baptiste Pigalle, 75009 Paris","name":"Chez Moune","photo_url":"https://media.privateaser.com/etab_photos_resized/765/750x375/chez-moune-00.jpg"},{"description":"La devise du bar le Next est explicite : \"Ailleurs chez soi\". Elu début 2015 comme le meilleur bar pour s'éclater à Paris, ce lieu est unique en son genre. Un décors somptueux, trois salles spacieuses pour accueillir vos événements et faire la fête jusqu'au bout de la nuit. ","address":"17 Rue Tiquetonne, 75002 Paris","name":"Le Next","photo_url":"https://media.privateaser.com/etab_photos_resized/209/750x375/club-le-next-00.jpg"},{"description":"L'Aria bar est un Bar à Tapas - Restaurant, situé dans le 5ème arrondissement à quelques mètres de la rue Mouffetard. Trois espaces sont proposé à la réservation : La terrasse chauffée, la salle principale avec accès facile au Bar, tables murales et ambiance ,et enfin la verrière végétale plus calme, illuminée par les chandelles et les guirlandes lumineuses, idéale pour une soirée plus intime. ","address":"46 rue Daubenton, 75005 Paris","name":"L'Aria Bar","photo_url":"https://media.privateaser.com/etab_photos_resized/797/750x375/aria-bar-00.jpg"},{"description":"Cette brasserie incontournable du Boulevard de Charonne vous propose de vous accueillir pour un délicieux repas, à l'intérieur ou sur sa terrasse couverte et chauffée. La grande mezzanine peut être privatisée et accueillir jusqu'à 60 personnes en format cocktail. Deux évènements par semaine : les Soirées DJ les Vendredis de 20h à 1h, et les \"Jazz Brunch\" les dimanches de 12h30 à 15h30.","address":"148 Boulevard de Charonne, 75012 Paris","name":"L'Office","photo_url":"https://media.privateaser.com/etab_photos_resized/1026/750x375/office-00.jpg"},{"description":"Le Rooster Bar vous accueille tous les soirs de la semaine, à deux pas de la rue du Faubourg Saint-Antoine, dans le 11 ème arrondissement de Paris.\nTrès fréquenté par les jeunes actifs et étudiants de la capitale, ce bar propose une variété de cocktails et autres boissons à prix abordables pour une soirée arrosée sans vous ruiner ! D'autant plus qu'en réservant avec Privateaser, vous pourrez profiter de l'happy hour toute la soirée ! De quoi passer une soirée festive dans ce bar à cocktails !\nAu Rooster Bar, vous avez la possibilité de réserver quelques tables, idéalement à l'occasion d'un anniversaire, d'un pot de départ ou d'un afterwork !","address":"54 Rue de Montreuil, 75011 Paris","name":"Le Rooster Bar","photo_url":"https://media.privateaser.com/etab_photos_resized/1806/750x375/le-rooster-bar-00.jpg"},{"description":"Le K1ZE doit son succès à la sympathie du staff et à la recette de son mojito. Celle-ci est jalousement gardée : on sait juste qu’il y a du Bacardi Gold dedans.La spécialité du K1ZE c’est également de faire des burgers digne de ce nom : le pain et les frites sont faits maison, la viande est soigneusement sélectionnée. Le meilleur étant de prendre un café gourmand très généreux pour conclure ce festin !Avantage certains pour vous mesdames, mesdemoiselles : pendant plusieurs soirées le K1ZE fait des tarifs réduits pour les filles !","address":"15 rue Gaillon, 75002 Paris","name":"Le K1ZE","photo_url":"https://media.privateaser.com/etab_photos_resized/46/750x375/bar-k1ze-00.jpg"},{"description":"Le Café Pélican est un restaurant en plein coeur du quartier Porte Saint Denis, dans le 10ème arrondissement de Paris, rue d'Hauteville.Le café pélican vous fait voyager au cœur de la Méditerranée grâce à ses produits frais et ses plats qui regorgent de saveurs ! Profitez de la cuisine du jeune chef Alexis Braconnier, qui se veut simple et fraiche. Le chef a participé à Top Chef et a terminé 8è dans la compétition et intègre plus tard l'équipe de cuisine du Bristol avant de s'envoler pour de nouvelles aventures avec l'ouverture du Café Pélican.cVous serez accueilli dans une ambiance chaleureuse du lundiau samedi de 8h à 2h. Vous avez la possibilité de réserver quelques tables, la salle à l'étage ou encore l'établissement en entier (pour des groupes de 25 personnes maximum).","address":"61 Rue d'Hauteville, 75010 Paris","name":"Café Pélican","photo_url":"https://media.privateaser.com/etab_photos_resized/1129/750x375/cafe-pelican-00.jpg"},{"description":"Le A cocktail bar est le tout nouveau bébé des frères Pierart de l'agence SHAKE. Ce bar à cocktail du boutique hôtel A situé rue d'Artois, en plein milieu du triangle d'or est vite devenu un incontournable du quartier tant par la qualité de ses cocktails que son ambiance trendy et chill. \nTous les jeudis, sont organisés des afterworks avec un DJ, parfait pour siroter un cocktail entre amis ou collègues dans un bar à la mode\nL'établissement propose sur devis des Masterclass de Cocktail, atelier ludique de plus d'une heure, vous permettant d'apprendre à faire les sirops, les différentes techniques de shake et vous apprend à faire quatre recettes différentes que vous pourrez refaire chez vous: ces cocktails vous donnent les bases classiques vous permettant ensuite de reproduire ces différentes recettes (ou d'en créer d'autres chez vous).","address":"4 Rue d'Artois, 75008 Paris","name":"Le A cocktail bar","photo_url":"https://media.privateaser.com/etab_photos_resized/678/750x375/a-cocktail-bar-00.jpg"},{"description":"Situé à quelques pas du Moulin Rouge, dans le 18ème arrondissement de Paris entre les stations Abbesses et Lamarck Caulaincourt, le restaurant la dégustation est ouvert 7j/7 pour votre plus grand plaisir !\nLa dégustation a été crée par le grand chef étoilé Antoine Westerman il y a 3 ans. Ce chef alsacien a voyagé à travers la France pour dénicher les meilleurs produits du terroir et les partager avec ses convives. \nVenez déguster leur sélection de champagne de producteurs indépendants dans une ambiance intimiste et secrète sans autres pareilles. \nCe restaurant vous propose des formules déjeuner, cocktail et dîner sur demande du lundi au dimanche de 12h à 00h.","address":"93 Rue Lepic, 75018 Paris","name":"La Degustation","photo_url":"https://media.privateaser.com/etab_photos_resized/1464/750x375/la-degustation-00.jpg"},{"description":"Véritable coup de coeur Privateaser, le Distrait qui s'est ouvert en décembre 2015 est un tout nouveau bar qui deviendra très vite un incontournable à Paris tant par la qualité des produits qu'il propose que par sa décoration soignée mais surtout l'ambiance qui y règne.Inspiré des meilleurs bars à cocktails du monde, ce bar situé juste en retrait des Grands Boulevards et de ses Pubs bruyants, vous transporte dans une ambiance chaleureuse et relax.Le chef barman a conçu une carte des cocktails aussi originale que qualitative, toutes les deux semaines quelques nouveautés sont proposées.La sélection de vin a été faite par un caviste et la nourriture choisie avec soin chez les meilleurs fournisseurs.Le Distrait est le repère des gourmets, gourmands et amateurs de bons cocktails.Une superbe petite salle au fond peut être réservée pour votre groupe afin de fêter un évènement.","address":"26 Rue de la Lune, 75002 Paris","name":"Le Distrait","photo_url":"https://media.privateaser.com/etab_photos_resized/716/750x375/le-distrait-bar-00.jpg"},{"description":"Petit bar lounge et cosy, le Pachi Pacha Minibar vient d'ouvrir ses portes rue de Charenton. Cocktails spéciaux et alcools de qualité, nul doute que les amateurs y trouveront leur bonheur! Pour les petits creux, le Pachi Pacha vous propose également une large sélection d'entremets sélectionnés spécialement pour leur qualité et fraicheur. ","address":"44 rue de Charenton, 75012 Paris","name":"Pachi Pacha Minibar","photo_url":"https://media.privateaser.com/etab_photos_resized/1061/750x375/pachi-pacha-00.jpg"},{"description":"Chez Jouff est le nouveau bar du 9ème arrondissement de Paris à ne pas manquer ! Situé dans la rue Lamartine, entre Cadet et Notre-Dame-de-Lorette, ce bar vous accueille du lundi au samedi de 08h à 02h.\nCet établissement unique a mis en place un tout nouveau concept : dégustez des vins aromatisés dans un cadre boisé et chaleureux ! Tous les mois, de nouvelles saveurs sont à découvrir et les prix sont très avantageux ! En plein coeur du quartier du Faubourg Montmartre, Chez Jouff est l'endroit idéal pour profiter d'une boisson fruitée accompagné de vos amis ou collaborateurs. \nRéservez quelques tables ou privatisez l'établissement en entier à l'occasion d'un anniversaire, un afterwork, un pot de départ ou un verre entre amis !","address":"13 Rue Lamartine, 75009 Paris","name":"Chez Jouff","photo_url":"https://media.privateaser.com/etab_photos_resized/1574/750x375/chez-jouff-00.jpg"},{"description":"Le Magnum Bar, situé à deux pas des Grands Boulevards et du métro Bonne Nouvelle, dans le 9ème arrondissement de Paris.\nC'est aussi le bar décontracté et chaleureux où l'ambiance cosy afterwork laisse vite place à la festivité des nuits parisiennes.\nOn y trouve de savoureux cocktails et on craque devant la spécialité du chef, les Rhums arrangés maison. Il y a plus de 70 parfums!\nAu delà du confort de sa terrasse chauffée le bar s'ouvre dans un passage isolé où les conversations improvisées prennent place en intimité.\nOn y a la possibilité de mettre sa propre musique, au Magnum Bar, tout est fait pour qu'on y passe un belle soirée mémorable!\nVous avez la possibilité de réserver quelques tables, privatiser un espace ou l'établissement en entier pour vos évènements !","address":"57 Rue du Faubourg Poissonnière, 75009 Paris","name":"Magnum Bar","photo_url":"https://media.privateaser.com/etab_photos_resized/1350/750x375/magnum-bar-00.jpg"},{"description":"Marre de la \"junk food\" ? Essayez le \"street good\" grâce au Mersea. Avec la participation du chef Olivier Bellin (2 étoiles Michelin), un nouveau concept se cree. Ce restaurant, idéalement situé près de Grands Boulevards, inspiré de la street food sert uniquement des plats à base de poissons. Dans un cadre design venez apprécier les bienfaits d'une cuisine de la mer résolument moderne. Un conseil, essayez la spécialité de la maison, le Fish & Chips à la française. ","address":"6 Rue du Faubourg Montmartre, 75009 Paris","name":"Le Mersea","photo_url":"https://media.privateaser.com/etab_photos_resized/1361/750x375/mersea-00.jpg"},{"description":"Le Beaumarchais est un 3 en 1, véritable restaurant français avec une cuisine de saison et maison, bar à cocktails avec une carte de créations uniques et goûteuses et enfin un espace d'évènementiel à l'étage pour des évènements privés ou d'entreprises.De plus, le Beaumarchais bénéficie d'une superbe terrasse chauffée et sonorisée pour l'hiver.Venez profitez de l'happy hour prolongé jusqu'à 21h00 pour déguster des cocktails ou une bonne bière accompagnés d'une planche gourmande et de petits plats maison.","address":"21 Boulevard Beaumarchais, 75004 Paris","name":"Le Beaumarchais","photo_url":"https://media.privateaser.com/etab_photos_resized/594/750x375/le-beaumarchais-00.jpg"},{"description":"Le Comptoir de Lutèce est le bar à vins caché de l'eponyme restaurant \"Nos Ancêtres les Gaulois\".Ancienne cave à vins datant du XVII siècle, le concept et de vous faire voyager à travers ce fameux elixir. Des vins de plus de 8 régions différentes sont proposés ainsi que plusieurs animations autours de ce breuvage.Les vins ont été sélectionnés par un vrai sommelier, la charcuterie provient de la maison Seguin et enfin le fromage de chez Laurent Dubois, accessoirement Meilleur Ouvrier de France fromager.","address":"39 Rue Saint-Louis en l'Île, 75004 Paris","name":"Le Comptoir de Lutèce","photo_url":"https://media.privateaser.com/etab_photos_resized/349/750x375/comptoir-de-lutece-bar-a-vins-00.jpg"},{"description":"Rue Victoria, à la sortie du métro Châtelet, le Café Joly vous étonnera pour le rapport qualité prix de sa carte, que ce soit l'aspect restauration ou cocktails.L'espace aménageable à l'étage, de 80 m², est idéal pour organiser tout type d'événement privé, du cocktail dînatoire à la soirée entre amis.Un barman vous est dédié, et un système son aisément utilisable via l'application Sonos vous est mis à disposition.","address":"23 avenue Victoria, 75001 Paris","name":"Le Café Joly","photo_url":"https://media.privateaser.com/etab_photos_resized/143/750x375/cafe-joly-00.jpg"},{"description":"Un hommage au \"Temple Bar\" dublinois, le Little Temple Bar vous ouvre ses portes dans le quartier de St-Germain-des-Prés.Pub Irlandais se respectant, la bière coule à flots et l'ambiance est autant propice aux jeux qu'à la danse. Ici l'on sait accueillir le client, et lui faire passer une soirée excellente !L'embouchure vers la Muir Éireann est en vue, le voyage s'annonce intense.","address":"12 rue Princesse, 75006 Paris","name":"Le Little Temple Bar","photo_url":"https://media.privateaser.com/etab_photos_resized/177/750x375/little-temple-bar-00.jpg"},{"description":"Au sein de la très touristique rue de la Huchette, Ze Bar s'inscrit dans la lignée des établissements accueillants et optimaux pour un verre entre amis.Décoration sobre à mi-chemin entre pub et bar contemporain, Ze Bar est un classique des lieux parisiens à fréquenter.","address":"20 rue de la Huchette, 75005 Paris","name":"Le Ze Bar","photo_url":"https://media.privateaser.com/etab_photos_resized/191/750x375/ze-bar-00.jpg"},{"description":"La nouvelle épicerie gersoise de la Maison Tête a ouvert ses portes à Paris, elle offre des dégustations à base de produits locaux issus de fermes gersoises d'élevages. Les recettes et produits proviennent de l'agriculture raisonnée, alors venez vite déguster les plats de qualité de La Maison Tête avec vos amis ou collègues. ","address":"20 Rue Cadet, 75009 Paris","name":"La Maison Tête","photo_url":"https://media.privateaser.com/etab_photos_resized/960/750x375/la-maison-tete-00.jpg"},{"description":"Situé dans le 15ème arrondissement au bout d'une impasse, L'Heure sup' vous séduira par son ambiance conviviale et festive. Dans un cadre moderne venez déguster de délicieuses tapas autour d'excellents cocktails. Le lieu est parfait pour des retransmissions sportives, un anniversaire ou un afterwork. ","address":"299 rue Lecourbe, 75015 Paris","name":"L'Heure sup'","photo_url":"https://media.privateaser.com/etab_photos_resized/229/750x375/heure-sup-00.jpg"},{"description":"A l'abri des regards indiscrets se cache en plein cœur de Ménilmontant le Zak Bar. Bar attachant de part son ambiance festive et à la fois familiale qui s’en dégage, son style décalé old-school et rock n roll a fait l’unanimité. Réputé dans le quartier pour être le lieu degain et révolté, tout y est fait et préparé pour que vous vous sentiez comme à la maison, mais en mieux !  Le Zak Bar a révélé quelques pépites ces dernières années. De nombreux Dj Sets et concerts sont organisés. Toujours les mêmes mots d’ordre : s'amuser/  danser /  crier/  sauter /  ecouter. Le \"Callectif 911\" a élu domicile au Zak et est devenu incontournable pour les grosses dates et réservations.","address":"3 Rue Victor Letalle, 75020 Paris","name":"Le Zak Bar","photo_url":"https://media.privateaser.com/etab_photos_resized/257/750x375/zak-bar-00.jpg"}]